Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_fr.tmx
Source language: en
Languages: fr

source: The applicant allows the European Commission, the Education, Audiovisual and Culture Executive Agency and the National Agencies to make available and use all data provided in this application form for the purposes of managing and evaluating the Youth in Action Programme. All personal data collected for the purpose of this project shall be processed in accordance with Regulation (EC) N° 45/2001 of the European Parliament and of the Council on the protection of individuals with regard to the processing of personal data by the Community institutions and bodies.
fr: Le demandeur autorise la Commission Européenne, l’Agence Exécutive Éducation, Audiovisuel et Culture et les Agences Nationales à publier et à utiliser toutes les données statistiques fournies dans cette demande de subvention dans un but de gestion et d’évaluation du Programme Jeunesse en Action. Toutes les données personnelles sont traitées en accord avec la réglementation (EC) N°45/2001 du Parlement Européen et du Conseil sur la protection des individus à l’égard du traitement des données personnelles par les institutions communautaires

source: Please describe what practical arrangements were taken for your stay abroad: travel, insurance, accommodation, local transportation, etc.
fr: Veuillez présenter les dispositions pratiques prises pour votre séjour à l'étranger: voyage, assurance, logement, transports locaux, etc.

source: Describe how your project has contributed to this European priority?
fr: Veuillez décrire comment votre projet a contribué à cette priorité européenne?

source: The transfer of innovation is:
fr: Le transfert d'innovation est:

source: Project Code
fr: Code du projet

source: You are using an older version of the software. Forms submitted using unsupported version of Adobe software will be ineligible. Please download and install the latest version of Adobe Reader from http://get.adobe.com/reader/ .
fr: Vous utilisez une version ancienne du logiciel. Les formulaires soumis en n'utilisant pas la bonne version du logiciel Adobe ne seront pas éligibles. Merci de télécharger et d'installer la dernière version d'Adobe Reader à partir de http://get.adobe.com/reader/ .

source: If some of the tasks carried out are different form those planned at application stage, please explain why.
fr: Si vous avez réalisé des activités différentes par rapport à ce qui avait été prévu initialement, veuillez les décrire et expliquer les raisons des modifications.

source: I have undertaken pedagogical/linguistic/cultural preparation.
fr: J'ai réalisé une préparation pédagogique/linguistique/culturelle.

source: - The application must include letters of intent from the obligatory minimum number of partners. *)
fr: - La candidature doit inclure les lettres d’intention du nombre minimum de partenaires requis (3) *)

source: The training activity is eligible in terms of duration
fr: L’activité de formation est éligible en termes de durée.

source: Please describe the outcomes for individual participants in terms of skills improvement (professional, linguistic, behavioural, intercultural, problem solving, team work building, use of ICT, etc).
fr: Veuillez décrire les résultats pour les participants en termes d'amélioration des compétences (professionnelles, linguistiques, comportementales, interculturelles, de résolution de problèmes, de travail d'équipe, d'utilisation des TIC, etc.)

source: Does your project involve any decision-makers/experts? *
fr: Votre projet inclut-il des décideurs / des experts? *

source: Correspondence Language with the National Agency
fr: Langue de correspondance avec l'Agence nationale

source: Name of the contact person (in capital letters):
fr: Nom de la personne de contact (en lettres capitales)

source: End date of the project: (date when the last costs incur)
fr: Date de fin de projet: (date des dernières dépenses)

source: Programme or Initiative
fr: Programme ou Initiative

source: Type of visit
fr: Type de visite

source: Costs for additional dissemination and exploitation of results (100% of actual costs - up to € 500 x number of promoters - maximum € 2.500)
fr: Frais supplémentaires de diffusion et d'exploitation des résultats (100% des frais réels - maximum 500 € x nombre de promoteurs - maximum 2.500 €)

source: Real estimated special needs costs
fr: Estimation des frais réels concernant les besoins spécifiques

source: Address
fr: Adresse

source: Please note: It is strongly recommended to indicate in the partnership application which of the partners volunteer to act as replacement coordinators, should the original coordinator be rejected in the selection procedure. Please tick the relevant box for each partner who wishes to volunteer - if needed, replacement coordinators will be taken in the order they appear in the form. Please indicate as many replacement coordinators as possible.
fr: NOTE : Il est fortement recommandé d’indiquer, dans ce formulaire, les partenaires qui sont volontaires pour assurer la coordination du partenariat au cas où le coordinateur prévu ne serait pas retenu. Cocher la case correspondante du formulaire. Les coordinateurs remplaçants seront pris, si nécessaire, dans l’ordre du formulaire. Indiquez autant de volontaires que vous le pouvez.

source: Plans for Language Integration into the Curriculum
fr: Plan pour l'intégration de la langue dans le programme d'étude

source: BENEFICIARY SIGNATURE
fr: SIGNATURE DU BENEFICIAIRE

source: Your institution is located in one of the countries participating in the Lifelong Learning Programme. Please consult the Part I. of the LLP Guide 2011, section "Which countries participate in the programme?".
fr: Votre établissement fait partie d'un des pays participant au programme d'Education et de Formation Tout au Long de la Vie. Veuillez consulter la Partie I. du Guide LLP 2011, rubrique "Quels sont les pays qui participent au programme ?".

source: TYPE OF PARTICIPANT
fr: TYPE DE PARTICIPANT

source: MOBILITY EXPERIENCE EDUCATION
fr: FORMATION LORS DE L'EXPERIENCE DE MOBILITE

source: TOTAL of participants
fr: Nombre TOTAL de participants

source: If the applicant is an employed person, the application form is additionally signed by the head of the applicant's institution.
fr: Si le candidat est employé, la candidature porte la signature originale de la personne juridiquement autorisée à signer au nom de l'établissement du candidat.

source: From (place)
fr: De (lieu)

source: Project Type Family
fr: Famille du type de projet

source: Add outcome
fr: Ajouter un résultat

source: Please describe any problem you encountered during the project, including also the solution applied.
fr: Décrivez tout problème que vous avez rencontré au cours du projet et les solutions apportées.

source: Please fill the following table with the outcomes produced by your partnership.
fr: Veuillez remplir le tableau suivant avec les résultats de votre partenariat

source: STANDARD SUBMISSION PROCEDURE
fr: PROCÉDURE DE SOUMISSION STANDARD

source: Please provide any personal comments you may have concerning recognition.
fr: Veuillez faire tout commentaire personnel concernant la reconnaissance.

source: The subject of the grant;
fr: L'objet de la subvention;

source: (To be used ONLY if online submission is not available)
fr: (A utiliser SEULEMENT si l'envoi en ligne n'est pas disponible)

source: DATA PROTECTION NOTICE
fr: PROTECTION DES DONNEES

source: No. Accompanying Persons
fr: Nombre d'accompagnateurs

source: Submit online
fr: Soumettre en ligne

source: and on your National Agency website, whose address is available upon selecting the National Agency in section C.
fr: et sur le site de l'Agence nationale, dont l'adresse s'affichera lors de la sélection de l'Agence nationale en section C.

source: PREFFERED ASSISTANSHIP PROFILE
fr: PREFERENCES POUR L'ASSISTANAT

source: Grant requested for the participation fee (for a course, conference or a seminar)
fr: Subvention sollicitée pour les frais d'inscription (pour un cours, une conférence ou un séminaire)

source: Project costs (scale of unit costs)
fr: Coûts du projet (échelle de coûts unitaires)

source: DISSEMINATION
fr: DIFFUSION/DISSEMINATION

source: Economic Sector
fr: Secteur économique

source: Please note: It is strongly recommended to indicate in the Partnership application which of the partners volunteer to act as replacement coordinators, should the original coordinator be rejected in the selection procedure. Please tick the relevant box for each partner who wishes to volunteer - if needed, replacement coordinators will be taken in the order they appear in the form. Please indicate as many replacement coordinators as possible.
fr: NOTE : Il est fortement recommandé d’indiquer, dans ce formulaire, les partenaires qui sont volontaires pour assurer la coordination du partenariat au cas où le coordinateur prévu ne serait pas retenu. Cocher la case correspondante du formulaire. Les coordinateurs remplaçants seront pris, si nécessaire, dans l’ordre du formulaire. Indiquez autant de volontaires que vous le pouvez.

source: Target sectors
fr: Secteurs ciblés

source: No. of realised mobilities (staff)
fr: Nombre de mobilités réalisées (personnel)

source: Total costs (100%)
fr: Coût total (100%)

source: EXPENSES INCURRED
fr: DEPENSES DECLAREES

source: LEGAL REPRESENTATIVE
fr: REPRÉSENTANT LÉGAL

source: Please enter a correct year of birth, using four digits.
fr: Veuillez mentionner une année de naissance correcte, utilisant 4 chiffres.

source: Position within the beneficiary organisation:
fr: Fonction du représentant légal:

source: EXPECTED RESULTS
fr: RESULTATS ATTENDUS

source: CATEGORY
fr: CATEGORIE

source: Number of days/months
fr: Nombre de jours/mois

source: Advance Planning Visit - other costs (scale of unit costs) if applicable
fr: Visite de planification préalable - autres coûts (barème de coûts unitaires), le cas échéant

source: The grant application has been drawn up in one of the official languages of the EU/in the national language of the applicant organisation in case of grant applications submitted to National Agencies in EFTA/EEA and candidate countries.
fr: La demande de subvention a été introduite dans une des langues officielles de l'UE.

source: Contracting promoter
fr: Promoteur contractant

source: IMPACT AND SUSTAINABILITY
fr: IMPACT ET PERENNISATION

source: I, the undersigned, certify that the information contained in this application form is correct to the best of my knowledge and that I have not previously been employed as a teacher nor have I received a Comenius assistantship grant. I have submitted only one application form for Comenius Assistantships in this application round. I am domiciliated in one of the countries participating in the Lifelong Learning Programme.
fr: Je soussigné(e), certifie que les informations contenues dans ce formulaire sont exactes, et que je n'ai jamais ni été employé(e) comme enseignant(e) ni avoir reçu une bourse pour un Assistanat Comenius. J'ai déposé seulement un formulaire de candidature pour un Assistanat Comenius à cet appel d'offres. Je réside dans un des pays participant au programme d'Education et de Formation Tout au Long de la Vie.

source: Please list the main thematic area(s) of your partnership (max. 3) or complete under "other" if it is missing from the list.
fr: Veuillez indiquer les principaux thèmes du partenariat (max. 3) ou complétez la section “autres” s’ils sont absents de la liste.

source: TO (Country of the applicant)
fr: VERS (Pays du candidat)

source: In the event of this application being approved, the National Agency has the right to publish the name and address of this organisation, the subject of the grant and the amount awarded and the rate of funding.
fr: Dans le cas où cette candidature serait approuvée, l'agence a le droit de publier le nom et l'adresse de cette organisation, l'objet de la subvention et le montant accordé ainsi que le taux de financement.

source: Name of promoter
fr: Nom du promoteur

source: Specification
fr: Identification

source: Password / login if required for website
fr: Mot de passe/identifiant pour accès au site Internet le cas échéant

source: Does your project involve young people with fewer opportunities (facing situations that make their inclusion in society more difficult, see main situations/obstacles identified below) and/or special needs (mobility problems, health care, etc.)? If so, please describe and motivate.
fr: Votre projet implique-t-il des jeunes avec moins d'opportunités (jeunes qui font face à des difficultés d'insertion, voir les situations/obstacles identifiés ci-dessous ou des jeunes ayant des besoins spécifiques (problèmes de mobilité, problèmes de santé,...). Si oui, veuillez décrire et motiver.

source: Total number of young people
fr: Nombre total de jeunes

source: Reference number
fr: Numéro de référence

source: Grant agreement period start (dd-mm-yyyy)
fr: Date de début de la convention de subvention (jj-mm-aaaa)

source: WORKPLAN AND TASKS
fr: PROGRAMME DE TRAVAIL ET TACHES

source: Number of persons
fr: Nombre de personnes

source: In your opinion, did your participation in the activity have any impact on the local/regional level.
fr: A votre avis, votre participation à la formation a-t-elle eu un impact au niveau local/régional.

source: BUDGET CALCULATION
fr: CALCUL DU BUDGET

source: estimated expenses linked to the organisation of activities (promotion, advertisement, rental costs, speakers, artists' fee ...);
fr: l'estimation des dépenses liées à l'organisation d'activités (promotion, impression, publicité, frais de location, intervenants, rémunération des artistes, etc.);

source: I have participated in the induction meeting organised by the host National Agency.
fr: J’ai participé à la réunion d’accueil organisée par l’agence nationale dans le pays d’affectation.

source: The grant application bears the original signature of the person legally authorised to sign on behalf of the applicant organisation, as well as the original stamp (if existing) of the applicant organisation.
fr: La demande de subvention porte la signature originale de la personne légalement autorisée à représenter l'organisme candidat ainsi que le cachet original de l'organisme candidat.

source: Please describe any difficulty encountered before, during and after the assistantship (if applicable).
fr: Veuillez préciser quelles sont les difficultés rencontrées avant, pendant et après la période d’assistanat (si vous êtes concerné).

source: We, the undersigned, certify that the information contained in this Final Report is correct to the best of our knowledge and we herewith request the balance payment of the grant awarded.
fr: Nous, les soussignés, certifions que les informations contenues dans ce rapport final sont correctes à notre connaissance et demandons, par la présente, le paiement du solde de la subvention.

source: NATIONAL AGENCY
fr: AGENCE NATIONALE

source: Describe the aims of your dissemination activities and comment on the suitability and the success of these activities.
fr: Décrivez les objectifs des activités de dissémination et expliquez leur bien fondé et leur intérêt.

source: - Make sure that you have filled in the budget tables in detail.
fr: - Vérifiez que vous avez renseigné le budget détaillé dans son intégralité.

source: Total project expenditures
fr: Total des dépenses du projet

source: No. of Hours
fr: Nombre d'heures

source: Please describe in this section the results achieved so far and the progress made on the corresponding working packages.
fr: Veuillez décrire dans cette rubrique les résultats atteints jusqu'à présent et les progrés effectués dans les différents workpackages (lots d'activités).

source: The form has been submitted successfully.
fr: Le formulaire a été soumis avec succès.

source: Youth in Action
fr: Jeunesse en Action

source: 2. Researcher, teacher and / or trainer
fr: 2. Chercheur, professeur, formateur

source: To be completed by the person authorised to enter into legally binding commitments on behalf of the applicant.
fr: A compléter par la personne habilitée à engager légalement l'organisation / le groupe demandeur..

source: The grant amounts are fixed by each National Agency within a European framework. You can find these amounts on your National Agency's website or by contacting the Agency directly.
fr: Le montant des subventions est fixé par chaque Agence nationale dans un cadre européen. Vous pourrez trouver ces montants sur le site internet de votre Agence nationale ou en la contactant directement.

source: Remove package
fr: Supprimer un work package

source: For further information please consult the Programme Guide for the overview of funding rules. Please note that the Executive Agency and the National Agencies may modify the amounts indicated in the grant request according to the funding rules of the Programme Guide.
fr: Pour plus d'informations, veuillez consulter le tableau du Guide du Programme synthétisant les règles de financement. L'Agence Exécutive et les Agences Nationales peuvent modifier les montants mentionnés dans la demande de subvention, conformément aux règles de financement du Guide du Programme.

source: City
fr: Ville

source: Advance Planning Visit
fr: Visite de planification préalable

source: Approx. start date
fr: Date début approx.

source: - Make sure that, in addition to the electronic form of your application, you also submit a signed paper version: in section I of the application form (see below) the paper version must bear the original signature of a person authorised by the applicant organisation. The signature also confirms that your organisation is not in a situation of the exclusion criteria and that you have the necessary capacity to successfully implement your project
fr: - Assurez-vous qu'en plus de la version électronique de votre candidature, vous avez aussi soumis une version papier dûment signée (1 original non relié et 2 copies du formulaire et de l'ensemble des annexes - veillez à fournir également copie des résultats sur lesquels s'appuie votre projet de transfert) : la section J de votre formulaire de candidature papier (voir ci-dessous) doit comporter la signature originale de la personne juridiquement autorisée à signer au nom de l'organisme candidat. La signature confirme également que votre organisme n’est pas dans une des situations prévues par les critères d’exclusion et qu’il dispose de la capacité nécessaire pour mener le projet avec succès.

source: Helpdesk
fr: Service d'assistance

source: On the basis of the information provided in the below tables and the supporting documents, the NA will calculate your final grant.
fr: Les informations fournies dans les documents justificatifs demandés (attestation de présence, facture, ...), et dans le décompte financier ci-dessous, serviront de base pour le calcul du montant final de votre bourse européenne.

source: Meeting costs
fr: Frais de réunion

source: Summary of the project
fr: Résumé du projet

source: The form has been completed using the communication language of the partnership (this must be one of the official languages of the EU).
fr: Le formulaire de candidature a été complété dans la langue de communication du partenariat (l'une des langues officielles de l’Union Européenne).

source: Work package no.
fr: Numéro du work package

source: To be signed by the person legally authorised to sign on behalf of the applicant institution/organisation
fr: La présente déclaration doit porter la signature originale du représentant légal ainsi que le cachet de l'établissement scolaire candidat.

source: PROFILE OF THE APPLICANT
fr: Profil du candidat

source: Language from/to
fr: Langue de /vers

source: Please select from the following, the strategic issues that your proposal addresses within the Programme. Select only those that are relevant to your planned activities and, for each one selected, provide a concise explanation of the way(s) in which the issue is addressed in your plans. Please note that only the relevant Leonardo da Vinci priorities are listed below.
fr: Veuillez sélectionner, dans la liste ci-dessous, les objectifs et priorités du programme auxquels répond votre proposition. Sélectionnez uniquement ceux qui sont pertinents au regard des activités que vous avez prévues et, pour chaque élément sélectionné, donnez une explication concise de la/des façon(s) dont il est traité dans votre projet. Notez que seules les priorités correspondant au programme Leonardo da Vinci sont listées ici.

source: This value has already been selected
fr: Cette valeur a déjà été sélectionnée

source: of
fr: de

source: To be signed by the person legally authorised to enter into legally binding commitments on behalf of the applicant organisation.
fr: Doit être signée par la personne légalement autorisée à engager l'organisme candidat dans des accords de subvention communautaire.

source: Result/Product title
fr: Brève description du résultat

source: PUPILS/LEARNERS/TRAINEES
fr: ELEVES/APPRENANTS/STAGIAIRES

source: Please fill in the details needed for the payment to reach the account of the applicant.
fr: Veuillez fournir les informations nécessaires pour le paiement vers le compte du demandeur.

source: PERSON TO BE SHADOWED
fr: PERSONNE A OBSERVER

source: I, the undersigned, certify that the information contained in this Report Form is correct to the best of my knowledge. I herewith request the balance payment of the grant awarded.
fr: Je soussigné(e), certifie que les informations contenues dans ce Rapport Final sont exactes. Je demande le solde de la subvention allouée.

source: Start month
fr: Mois de début

source: Lumpsum for language preparation
fr: Frais pour la préparation linguistique

source: - has not been guilty of grave professional misconduct proven by any means which the National Agency can justify;
fr: - Ne s'est pas rendue coupable d'une faute professionnelle grave prouvée de quelque façon que ce soit, que l'Agence puisse justifier;

source: The application has been completed using one of the official languages of the EU, or, in the case of the EFTA/EEA or candidate countries, the national language of the country concerned.
fr: Le formulaire est intégralement complété en français.

source: Size (pupils/learners/trainees)
fr: Taille (nombre d'élèves/apprenants/stagiaires)

source: Did you follow up the progress of the assistantship with your mentor?
fr: Avez-vous procédé, avec votre tuteur, à un suivi de votre travail durant votre période d’assistanat ?

source: Composition of the partnership
fr: Composition du partenariat

source: Participating organisations
fr: Organismes participants

source: The grant will make a contribution towards travel, subsistence and contact seminar fee (if applicable). For expenses linked to special needs of the applicant person, please contact your National Agency.
fr: La subvention contribuera aux frais de voyage, de séjour, et, le cas échéant, aux droits d'inscription au séminaire de contact. Pour les candidats français, l'agence Europe-Education-Formation france applique les règles comme suit : Les frais de séjour sont forfaitaires et sont calculés automatiquement selon le barème des taux journalier du(des) pays où se déroule la visite. Frais de voyage + visas d’entrée : 500€ (sauf si vous venez des DOM-TOM ou si l''un des participants a des besoins spécifiques).

source: The culture of your home country
fr: La culture de votre pays d’origine
